Repository: evelyn046/OmegaT_l10n
Catalog: 2_project/tm/tagwipe_tagwipe_zh_CN.tmx
Source language: en_us
Languages: zh_cn

source: Remove tags from DOCX documents
zh_cn: 从 DOCX 文档中删除标签

source: No project loaded.
zh_cn: 未载入项目。

source: Project contains no files.
zh_cn: 项目不包含文件。

source: Running Tagwipe for file '{0}'
zh_cn: 对文件“{0}”运行 Tagwipe

source: Selected options:
zh_cn: 选择的选项：

source: Converting all .DOCX in the project...
zh_cn: 正在转换项目中的所有 .DOCX...

source: Converting current .DOCX...
zh_cn: 正在转换当前 .DOCX...

source: No .DOCX files to clean.
zh_cn: 没有 .DOCX 文件要清理。

source: Tagwipe finished, reloading project...
zh_cn: Tagwipe 完成，重新载入项目...

source: Opening input file '{0}'
zh_cn: 打开输入文件“{0}”

source: Creating output file '{0}'
zh_cn: 创建输出文件“{0}”

source: Cleaning entry '{0}'...
zh_cn: 正在清理条目“{0}”...

source: Moving original '{0}' to '{1}'
zh_cn: 正在将原始“{0}”移动到“{1}”

source: Moving cleaned '{0}' to '{1}'
zh_cn: 正在将已清理的“{0}”移动到“{1}”

source: Level
zh_cn: 级别

source: Beautify
zh_cn: 美化

source: Convert
zh_cn: 转换

source: Backup
zh_cn: 备份

source: Beautify resulting DOCX
zh_cn: 美化结果的 DOCX

source: All DOCX files in the project
zh_cn: 项目中的所有 DOCX 文件

source: Current DOCX file
zh_cn: 当前 DOCX 文件

source: Create backup files of original DOCX
zh_cn: 创建原始 DOCX 的备份文件

source: Cancel
zh_cn: 取消

source: Level 0:
zh_cn: 级别 0：

source: Level 1:
zh_cn: 级别 1：

source: Level 2:
zh_cn: 级别 2：

source: Level 3:
zh_cn: 级别 3：

source: Level 4:
zh_cn: 级别 4：

source: Level 5:
zh_cn: 级别 5：

source: Level 6:
zh_cn: 级别 6：

source: Level 7:
zh_cn: 级别 7：

source: Level 8:
zh_cn: 级别 8：

source: Level 9:
zh_cn: 级别 9：
